abcde
ack
alacritty
alsa-utils
arandr
archey3
arm-none-eabi-gcc
audacity
autoconf
automake
autorandr
avrdude
b43-fwcutter
base
bind
bison
bluez-utils
calcurse
chromium
conky
cool-retro-term
cups-pdf
ddcutil
dfu-programmer
dfu-util
dina-font
discord
eog
evince
fcrackzip
feh
festival-english
festival-us
filezilla
firefox-i18n-en-gb
flex
fzf
gcc-ada
go
gparted
gpx-viewer
grub
gscan2pdf
gthumb
gtk-engine-murrine
gtk-engines
htop
hugo
imwheel
inetutils
inkscape
intel-ucode
jhead
kdenlive
krita
latex2html
lib32-sdl
libgit2
libreoffice-fresh-en-gb
libstdc++5
libvdpau-va-gl
linux-hardened
linux-headers
lxappearance
make
man-db
man-pages
moc
mplayer
nano
netctl
network-manager-applet
networkmanager-openvpn
nnn
ntp
okular
pacman-contrib
pandoc
pass
patch
pavucontrol
pdfgrep
peek
perl-image-exiftool
perl-rename
perl-text-unidecode
php-apache
php-cgi
php-gd
php-intl
pinta
pkgconf
polkit-gnome
python-wxpython
python2-wxpython3
r
ripgrep
rkhunter
rsync
screen
scrypt
shotwell
simple-scan
spectrwm
synergy
system-config-printer
tamsyn-font
terminator
testdisk
texlive-bibtexextra
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langgreek
texlive-music
texlive-pstricks
texlive-publishers
texlive-science
tlp
transmission-gtk
ttf-fira-code
ttf-fira-mono
ttf-fira-sans
ttf-font-awesome
ttf-jetbrains-mono
ttf-linux-libertine
ttf-linux-libertine-g
ttf-roboto
udiskie
unclutter
vi
vifm
w3m
wmctrl
xbindkeys
xdg-user-dirs
xf86-input-evdev
xf86-input-synaptics
xf86-input-vmmouse
xf86-input-void
xf86-input-wacom
xf86-video-amdgpu
xf86-video-ati
xf86-video-dummy
xf86-video-fbdev
xf86-video-intel
xf86-video-nouveau
xf86-video-openchrome
xf86-video-qxl
xf86-video-vesa
xf86-video-vmware
xf86-video-voodoo
xmlstarlet
xorg-bdftopcf
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xournalpp
xsel
yarn
youtube-dl
yubikey-personalization
